main_menu = {
    'btn1':'Расписание',
    'btn2':'Домашнее задание',
    'btn3':'Информация о школе',
    'btn4':'Успеваемость',
    'btn5':'Звонки',
    'btn6':'Фото',
    'btn7':'Вопрос GigaChat',
    'btn8':'Общие вопросы.',
    'btn9':'Игра в математику',
    'btn10':'Начать обучение',
    
}

question_menu = {
    'btn1':'Сколько будет 2+2?',
    'btn2':'Адрес школы',
    'btn3':'График работы столовой',
    'btn4':'Учителя',
    'btn5':'Олимпиады',
}

lessons = {
    'Урок 1':'Lessons\Урок 1',
    'Урок 2':'Lessons\Урок 2',
    'Урок 3':'Lessons\Урок 3',
    'Урок 4':'Lessons\Урок 4',
    'Урок 5':'Lessons\Урок 5'
}